/*
  LocalizableDemo.strings
  Things touch

  Created by Jace Kalms on 3/08/12.
  Copyright (c) 2012 Cultured Code. All rights reserved.
*/

/* Strings for the demo data in the sample database used for Apple demo builds. */


/* TAGS */

"Books" = "Libros";
"Diane" = "Diana";
"Errand" = "Recado";
"Home" = "Casa";
"Important" = "Importante";
"Marc" = "Marcos";
"Office" = "Oficina";
"Pending" = "Pendiente";
"Phone" = "Teléfono";



/* AREAS */

"Family" = "Familia";
"Hobbies" = "Aficiones";
"Work" = "Trabajo";



/* PROJECTS */

/* Project: "Attend Conference" */
"Attend Conference" = "Ir a la conferencia";

"Register for conference" = "Inscribirme en la conferencia";
"Choose sessions to attend" = "Elegir sesiones a las que ir";
"Create a schedule" = "Crear un horario";
"File expense report" = "Presentar informe de gastos";


/* Project: "Buy a New Car" */
"Buy a New Car" = "Comprar un coche nuevo";

"Look at classified ads" = "Mirar anuncios particulares";
"Ask Sarah about dealerships in town" = "Preguntar a Sara por concesionarios de la zona";
"Decide on a make and model" = "Decidir marca y modelo";
"Check insurance rates" = "Mirar precios del seguro";
"Plan a test drive" = "Organizar prueba de conducción";
"Inquire about loans" = "Preguntar por créditos";


/* Project: "Learn Basic Italian" */
"Learn Basic Italian" = "Aprender italiano básico";

"Find a phrase book" = "Buscar un libro de expresiones";

"Label things around the apartment" = "Etiquetar cosas por la casa";

"Look for conversation groups" = "Buscar grupos de conversación";

"Check language app reviews" = "Ver reseñas de apps de idiomas";

"Start learning some Italian" = "Empezar a aprender italiano";
"The trip to Rome is just a couple of months away! Let’s see how much of the language I can learn before we land." = "¡Solo faltan dos meses para el viaje a Roma! A ver cuánto italiano puedo aprender antes de ir.";
"Buy a phrase book" = "Comprar libro de expresiones";
"Make some flash cards" = "Hacer tarjetas de estudio";
"Find a podcast for beginners" = "Buscar podcast para principiantes";


/* Project: "Order Team T-Shirts" */
"Order Team T-Shirts" = "Encargar camisetas para el equipo";

"Finalize design" = "Cerrar el diseño";

"Pick colors" = "Elegir colores";

"Review t-shirt styles" = "Revisar diseños de camiseta";

"Research printing companies" = "Mirar imprentas";

"Place order" = "Hacer pedido";
"Alex: medium" = "Álex: mediana";
"Diane: small" = "Diana: pequeña";
"Me: medium" = "Yo: mediana";
"Marc: large" = "Marcos: grande";


/* Project: "Onboard James" */

"Onboard James" = "Recibir a Julián en el equipo";
"James’ first day is next Monday, and he’ll arrive at 8:45 AM for a walkthrough of the office with me and Diane. Lunch after that?" = "El primer día de Julián es el próximo lunes; llegará a las 8:45 para que Diana y yo le demos un recorrido por la oficina. ¿Almuerzo después?";

/* Project: "Onboard James" - Heading: "Financial and legal" */
"Financial and legal" = "Temas financieros y legales";

"Request bank account information" = "Pedir los datos de la cuenta bancaria";
"Get copy of signed contract" = "Conseguir una copia del contrato firmado";

/* Project: "Onboard James" - Heading: "Facilities" */
"Order a chair" = "Encargar una silla";
"Order a desk" = "Encargar una mesa";
"Provide access keycard" = "Entregar tarjeta de acceso";
"Give a walkthrough of the office" = "Enseñarle la oficina";

/* Project: "Onboard James" - Heading: "IT" */
"IT" = "Informática";

"Grant access privileges" = "Conceder privilegios de acceso";
"Send copy of usage agreements" = "Enviar copia de acuerdos de uso";
"Order a laptop" = "Encargar un portátil";
"Schedule introduction to HR" = "Programar introducción a RR. HH.";


/* Project: "Run a Marathon" */

"Run a Marathon" = "Correr una maratón";
"The average finishing time for last year’s New York City Marathon was 4:37:38. 42.195 kilometers: it’s on! " = "El tiempo medio de la maratón de Nueva York del año pasado fue 4:37:38. ¡42,195 kilómetros, allá vamos!";

/* Project: "Run a Marathon" - Heading: "Preparations" */
"Preparations" = "Preparativos";

"Read article about nutrition" = "Leer el artículo sobre la nutrición";
"http://www.marathonguide.com/training/articles/Nutrition.cfm" = "http://www.marathonguide.com/training/articles/Nutrition.cfm";

"Calculate protein requirements" = "Calcular requisitos de proteínas";
"While you’re training, 15 to 20 percent of your calories should come from protein. Multiply your weight in pounds by 0.6 to determine how many grams of protein you need." = "Al entrenar, del 15 al 20 por ciento de las calorías provienen de las proteínas. Multiplica el peso en libras por 0,6 para determinar cuántos gramos de proteínas necesitas.";

"Register for the marathon" = "Inscribirme en la maratón";
"https://cultured-marathon.com/sign-up" = "https://cultured-marathon.com/sign-up";

"Schedule a physical" = "Programar una revisión médica";

/* Project: "Run a Marathon" - Heading: "Plan training schedule" */
"Plan training schedule" = "Preparar horario de entrenamiento";

"Review 16-week training plan" = "Revisar plan de de entrenamiento de 16 semanas";
"http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153" = "http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153";

"Add training schedule to calendar" = "Añadir al calendario el horario de entrenamientoo";
"Add race day to calendar 🏁" = "Añadir al calendario el día de la carrera 🏁";

/* Project: "Run a Marathon" - Heading: "Things to buy" */
"Shoes" = "Calzado";
"Waist pack" = "Riñonera";
"Water bottle belt" = "Cinturón para botella de agua";
"Lubrication to prevent chafing" = "Lubricación para prevenir irritaciones";


/* Project: "Throw Party for Eve" */

"Throw Party for Eve" = "Montar una fiesta para Eva";
"Eve’s turning 30! 🎉 Daniel will get her to her favorite Thai place, and we’ll all be waiting there to surprise her. After that: cocktails and karaoke!" = "¡Eva cumple 30! 🎉 Daniel la llevará a su restaurante tailandés favorito y todos la estaremos esperando para darle una sorpresa. Después: ¡cócteles y karaoke!";

/* Project: "Throw Party for Eve" - Heading: "Organization" */
"Organization" = "Organización";

"Ask Greg about karaoke places in town" = "Preguntar a Gregorio por sitios con karaoke";

"Send invitations" = "Enviar invitaciones";
"Alex" = "Álex";
"Daniel" = "Daniel";
"Greg" = "Gregorio";
"Jaime" = "Jaime";
"Jen" = "Jennifer";
"Lela" = "Lola";
"Me" = "Yo";
"Nina" = "Nina";

"Make reservation for dinner" = "Hacer reserva para la cena";

"Brainstorm with Daniel" = "Tormenta de ideas con Daniel";

/* Project: "Throw Party for Eve" - Heading: "Stuff to get" */
"Stuff to get" = "Cosas que comprar";

"Buy party decorations" = "Comprar adornos de fiesta";
"Daniel might be able to bring a helium tank for the balloons." = "A lo mejor Daniel puede traer un tanque de helio para los globos.";
"Balloons" = "Globos";
"Party hats" = "Gorros de fiesta";
"Streamers" = "Serpentinas";

"Rent a helium tank" = "Alquilar un tanque de helio";

"Buy “thank you” cards" = "Comprar tarjetas de agradecimiento";

"Order a cake" = "Encargar una tarta";

"Buy a gift for Eve" = "Comprar un regalo para Eva";

/* Project: "Throw Party for Eve" - Heading: "Decorations" */
"Decorations" = "Decoraciones";

"Wrap present" = "Envolver el regalo";
"Blow up balloons" = "Inflar los globos";
"Hang streamers" = "Colgar las guirnaldas";

/* Project: "Throw Party for Eve" - Heading: "After the party" */
"After the party" = "Después de la fiesta";

"Return the helium tank" = "Devolver el tanque de helio";
"Email everyone for photos" = "Escribir a todos para pedir las fotos";
"Send “thank you” cards" = "Enviar tarjetas de agradecimiento";
"Share photo album" = "Compartir el álbum de fotos";


/* Project: "Prepare Presentation" */

"Prepare Presentation" = "Preparar presentación";
"Keep the talk and slides simple: what are the three things about this that everyone should remember?" = "Que la charla y las diapositivas sean sencillas: ¿qué tres cosas deberían recordar todos de la presentación?";

/* Project: "Prepare Presentation" - Heading: "Slides and notes" */
"Slides and notes" = "Diapositivas y notas";

"Revise introduction" = "Revisar la introducción";
"The whole thing’s a bit too wordy, and it’d probably still work without the middle bit." = "Es demasiado larga y seguramente funcionaría igual quitando la parte del medio.";

"Simplify slide layouts" = "Simplificar el diseño de las diapositivas";

"Review quarterly data with Olivia" = "Revisar datos trimestrales con Alicia";

"Print handouts for attendees" = "Preparar impresos para los asistentes";

/* Project: "Prepare Presentation" - Heading: "Preparation" */
"Preparation" = "Preparación";

"Email John for presentation tips" = "Pedir por correo a Juan consejos para la presentación";

"Check out book recommendations" = "Mirar recomendaciones de libros";
"https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html" = "https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html";

"Time a full rehearsal" = "Cronometrar una presentación completa";

"Do a practice run with Eric" = "Hacer un ensayo con Enrique";

"Confirm presentation time" = "Confirmar la hora de la presentación";

/* Project: "Prepare Presentation" - Heading: "Facilities" */
"Facilities" = "Instalaciones";

"Book the conference room" = "Reservar la sala de conferencias";

"Ask Diane about the projector" = "Preguntar a Diana por el proyector";
"Do I need an adapter?" = "¿Necesito un adaptador?";

"Borrow the clicker from IT" = "Pedir el control remoto a los de informática";

"Arrive early to test IT’s setup" = "Llegar antes para probar el equipo informático";


/* Project: "Vacation in Rome" */

"Vacation in Rome" = "Vacaciones en Roma";
"We’ll go from June 14-22 and visit Jane and Paolo. Maybe do a night out in Trastevere." = "Iremos del 14 al 22 de junio y visitaremos a Karla y Paolo. Podríamos salir una noche por Trastevere.";

/* Project: "Vacation in Rome" - Heading: "Planning" */
"Planning" = "Planificación";

"Add trip dates to calendar" = "Añadir las fechas del viaje al calendario";

"Book flights" = "Reservar los vuelos";

"Read about the metro" = "Leer sobre el metro";
"https://en.wikipedia.org/wiki/Rome_Metro" = "https://es.wikipedia.org/wiki/Metro_de_Roma";

"Borrow Sarah’s travel guide" = "Pedirle a Sara la guía de viaje";

"Book a hotel room" = "Reservar una habitación de hotel";

/* Project: "Vacation in Rome" - Heading: "Things to buy" */
"Things to buy" = "Cosas que comprar";

"Extra camera battery" = "Batería extra para la cámara";
"http://www.fujifilm.com/products/digital_cameras/accessories/batteries/" = "http://www.fujifilm.com/products/digital_cameras/accessories/batteries/";

"Power adapter" = "Adaptador de corriente";
"https://www.rei.com/learn/expert-advice/world-electricity-guide.html" = "https://www.rei.com/learn/expert-advice/world-electricity-guide.html";

/* Project: "Vacation in Rome" - Heading: "Things to do" */
"Things to do" = "Cosas que hacer";

"Take a cooking class" = "Ir a una clase de cocina";

"Take a day trip to the Vatican" = "Hacer una visita al Vaticano";
"Consider booking a tour of the Vatican Museums.\n\nhttp://www.museivaticani.va/content/museivaticani/en.html" = "Decidir si reservar un recorrido de los Museos Vaticanos.";

"Visit the Colosseum" = "Visitar el Coliseo";
"Open every day, year-round. 12€.\n\nOpen 8:30 AM until 5:30 PM from March 16 until last Saturday of March and 8:30 AM until 7:15 PM from last Sunday of March until August 31.\n\nhttp://www.the-colosseum.net/around/visit.htm" = "Abierto todos los días del año. 12 €.\n\nAbierto de 8:30 a 17:30 desde el 16 de marzo hasta el último sábado de marzo, y de 8:30 a 19:15 desde el último domingo de marzo hasta el 31 de agosto.\n\nhttp://www.the-colosseum.net/around/visit.htm";

"Meet up with Violetta" = "Quedar con Violetta";

/* Project: "Vacation in Rome" - Heading: "Get packed" */
"Get packed" = "Hacer la maleta";

"Pack suitcase" = "Hacer la maleta";
"Don’t forget to check the weather forecast!" = "¡No olvides mirar la previsión del tiempo!";
"Outfits for eight days" = "Ropa para ocho días";
"Charger" = "Cargador";
"Umbrella" = "Paraguas";

"Pack carry-on" = "Preparar el equipaje de mano";
"Take the small gray messenger bag. Seat on the flight has a USB port, so there’s no need to pack a charger." = "Llevar la bandolera gris pequeña. El asiento del vuelo tiene un puerto USB, así que no hace falta lleva un cargador.";
"Passport" = "Pasaporte";
"iPad" = "iPad";
"AirPods" = "AirPods";
"Lightning to USB cable" = "Cable Lightning a USB";
"Sleep mask" = "Máscara para dormir";

"Pack toiletry bag" = "Preparar la bolsa de aseo";
"Toothbrush" = "Cepillo de dientes";
"Toothpaste" = "Pasta de dientes";
"Floss" = "Hilo dental";
"Deodorant" = "Desodorante";
"Sunscreen" = "Protector solar";

/* Project: "Vacation in Rome" - Heading: "Before departure" */
"Before departure" = "Antes de irme";

"“Out the door” checklist" = "Lista de comprobación “Salir de casa”";
"Take out trash" = "Sacar la basura";
"Adjust thermostat" = "Ajustar el termostato";
"Close windows" = "Cerrar las ventanas";
"Lower blinds" = "Bajar las persianas";
"Turn off burners" = "Apagar los hornillos";
"Turn off faucets" = "Cerrar los grifos";
"Turn off lights" = "Apagar las luces";
"Lock front door" = "Echar la llave de la puerta principal";
"Check for essentials like passport, tickets, and keys" = "Comprobar cosas básicas como pasaporte, billetes y llaves";


/* Project: "Build a Treehouse" */
"Build a Treehouse" = "Construir una casa en el árbol";

"Decide on ladder style" = "Decidir el estilo de escalera";
"Rope or wood?" = "¿Cuerda o madera?";

"Make some design sketches" = "Hacer unos bocetos de diseño";

"Price lumber" = "Calcular precio de la madera";

"Choose a tree" = "Escoger un árbol";

"Check out “11 Amazing Treehouses”" = "Echar un vistazo a “11 casas-árbol increíbles”";
"http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?" = "http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?";



/* TO-DOS */

/* to-dos in the inbox */

"Plan a road trip for this summer" = "Organizar un viaje por carretera para el verano";

"Buy groceries for dinner" = "Comprar cosas para la cena";
"Try that easy pizza margherita recipe from Val:" = "Probar esa receta fácil de pizza margarita de Valentina:";
"2 garlic cloves" = "2 dientes de ajo";
"2 small tomatoes" = "2 tomates pequeños";
"Basil" = "Albahaca";
"Mozzarella" = "Mozzarella";
"Parmesan" = "Parmesano";
"Olive oil" = "Aceite de oliva";
"Crushed red pepper flakes" = "Pimienta cayena molida";
"Thin pizza crust" = "Masa de pizza fina";

/* To-dos with no area or project */

"Buy movie tickets for Friday" = "Comprar entradas de cine para el viernes";
"Do laundry" = "Hacer la colada";
"Get a haircut" = "Cortarme el pelo";
"Make reservation for brunch" = "Hacer reserva para almorzar";
"Pick up dry cleaning" = "Recoger la ropa de la tintorería";
"Book tickets for the show" = "Comprar entradas para el espectáculo";

/* To-do with notes/checklist: "Do morning routine" */

"Do morning routine" = "Hacer mis actividades de la mañana";
"Don’t forget to eat a healthy breakfast. Some ideas:\nhttps://healthy-eating.example.com/21-great-breakfasts" = "No olvidar tomar un desayuno sano. Algunas ideas:\nhttps://healthy-eating.example.com/21-great-breakfasts";
"Go on a walk" = "Salir a pasear";
"Plan for the day" = "Hacer planes para el día";
"Write for 30 minutes" = "Escribir durante 30 minutos";

/* To-do with notes/checklist: "Read some of the classics" */

"Read some of the classics" = "Leer algunos de los clásicos";
"All of these titles are available for free on Project Gutenberg. Audiobooks might be a good idea, too." = "Todos estos títulos están gratis en el Proyecto Gutenberg. También podrían estar bien como audiolibros.";
"The Count of Monte Cristo" = "El conde de Montecristo";
"The Curious Case of Benjamin Button" = "El curioso caso de Benjamin Button";
"The Scarlet Letter" = "La letra escarlata";
"A Tale of Two Cities" = "Historia de dos ciudades";
"War and Peace" = "Guerra y paz";

/* To-dos in area "Family" */

"Call Mom and Dad" = "Llamar a papá y mamá";
"Get car inspected" = "Llevar al coche a revisión";
"Congratulate Alex and Shin on the baby" = "Felicitar a Álex y Shin por el bebé";
"Send flowers to Kris 💐" = "Enviar flores a Cris 💐";
"Wish Grandpa a happy birthday" = "Felicitar el cumpleaños al abuelo";

/* To-dos in area "Work" */

"Organize catering" = "Organizar el catering";

"Confirm conference call for Wednesday" = "Confirmar llamada para el miércoles";

"Finish expense report" = "Terminar el informe de gastos";

"Research ergonomic chairs" = "Mirar sillas ergonómicas";

"Let reception know to expect Don" = "Avisar a recepción de cuándo llega Juan";

"Organize desk drawers" = "Organizar los cajones de la mesa";

"Meet with Diane" = "Reunión con Diana";
"Our usual conference room is booked, so this calls for an off-site meeting at that new café on the corner." = "La sala de reuniones habitual está reservada, así que toca reunión fuera en la nueva cafetería de la esquina.";
"Finalize conference schedule" = "Finalizar horario de conferencia";
"Review last month’s budget" = "Revisar presupuesto del mes pasado";
"Brainstorm plan for next quarter" = "Coordinar plan para el próximo trimestre";

"Prepare interview questions" = "Preparar preguntas para la entrevista";

"Resubmit TPS report with cover page" = "Volver a enviar informe TPS con portada";

"Order office supplies" = "Encargar material de oficina";
"Notebooks" = "Cuadernos";
"Paperclips" = "Clips";
"Pencils" = "Lápices";
"Pens" = "Bolígrafos";
"Printer paper" = "Papel de impresora";
"Staples" = "Grapas";
"Tape" = "Cinta";
"Thumbtacks" = "Chinchetas";
"Toner" = "Tóner";
"Coffee" = "Café";
"Coffee filters" = "Filtros de café";
"Tea" = "Té";


/* To-do in area "Work" with notes/checklist: "Apply for position at our New York office" */

"Apply for position at our New York office" = "Solicitar un puesto en la sede de Nueva York";
"Diane says there’s a position opening up this summer and thinks I’d be a good fit." = "Diana dice que este verano habrá un puesto disponible y cree que yo encajaría.";
"Update resume" = "Actualizar el currículum";
"Draft my introduction" = "Empezar a redactar mi presentación";
"Ask John for recommendation letter" = "Pedirle a Juan una carta de recomendación";

/* To-do in area "Work" with notes/checklist: "Apply for training course" */

"Apply for training course" = "Apuntarme al curso de formación";
"According to Diane, it’s a great two weeks. She’ll put in a good word for me with the director." = "Según Diana, son dos semanas estupendas. Le hablará bien de mí al director.";
"Review application" = "Revisar la solicitud";
"Email Sue about training budget" = "Enviar un correo a Susana sobre el presupuesto de formación";
"Get a recommendation letter" = "Pedir una carta de recomendación";

/* To-dos in area "Hobbies" */

"Attend a craft beer seminar" = "Ir a un seminario de cerveza casera";
"Check wine tasting schedule 🍷" = "Mirar los horarios de cata de vinos 🍷";
"Change guitar strings" = "Cambiar las cuerdas de la guitarra";
"Find a cooking course for next week" = "Buscar un curso de cocina para la próxima semana";
"Review photos from last weekend" = "Repasar las fotos de la semana pasada";

"Practice chords for a half-hour 🎸" = "Practicar acordes durante media hora 🎸";
"Don’t forget to wash your hands before starting and to clean the strings when you’re done!" = "¡No olvidar lavarse las manos antes de empezar y limpiar las cuerdas al terminar!";
"A major" = "la mayor";
"A minor" = "la menor";
"C major" = "do mayor";
"D major" = "re mayor";
"E major" = "mi mayor";
"E minor" = "mi menor";
"F major" = "fa mayor";
"G major" = "sol mayor";

"Shoot some photos in Heidelberg" = "Hacer algunas fotos en Heidelberg";
"Jace will meet us at the main station around 9:00. Ask Nichole about that place with the paninis. Probably should book the last train home." = "Jaci nos recibirá en la estación sobre las 9:00. Preguntar a Nuria por el lugar de los paninis. Seguramente debería pillar el último tren de vuelta.";
"Old town" = "Casco antiguo";
"Philosophers’ Way" = "Camino de los Filósofos";
"Carl Theodor bridge" = "Puente Carl Theodor";
"Funicular railway and King’s Seat" = "Funicular y Silla del rey";
"Heidelberg Castle" = "Castillo de Heidelberg";
"Dinner at HUGO Wine & Dine?" = "¿Cena en el Restaurante gourmet HUGO?";
"Pick up a souvenir for Jordan" = "Comprar un recuerdo para Jordi";

/* To-dos in area "Hobbies" - Someday */

"Set foot on every continent" = "Pisar todos los continentes";
"Africa" = "África";
"Antarctica" = "Antártida";
"Asia" = "Asia";
"Australia" = "Australia";
"Europe" = "Europa";
"North America" = "América del Norte";
"South America" = "América del Sur";

"Travel bucket list for Africa" = "Lista de deseos para viajar por África";
"Chobe National Park, Botswana" = "Parque nacional de Chobe, Botsuana";
"Djmaa el Fna, Morocco" = "Yamaa el Fna, Marruecos";
"El Djem, Tunisia" = "El Djem, Túnez";
"Ouidah, Benin" = "Ouidah, Benín";
"Victoria Falls, Zambia and Zimbabwe" = "Cataratas Victoria, Zambia y Zimbabue";

"Travel bucket list for Asia" = "Lista de deseos para viajar por Asia";
"Angkor Wat, Cambodia" = "Angkor Wat, Camboya";
"Fushimi Inari shrine, Kyoto, Japan" = "Santuario de Fushimi Inari, Kioto, Japón";
"Goa beaches, India" = "Playas de Goa, India";
"Sơn Đoòng Cave, Quảng Bình, Vietnam" = "Gruta de Sơn Đoòng, Quảng Bình, Vietnam";
"Jinshanling and Simatai sections of the Great Wall, China" = "Secciones de Jinshanling y Simatai de la Gran Muralla, China";

"Travel bucket list for the Americas" = "Lista de deseos para viajar por América";
"El Rosario sanctuary, Mexico" = "Santuario de El Rosario, México";
"Grand Canyon, Arizona, USA" = "Gran Cañón, Arizona, EE. UU.";
"Lake Titicaca, Bolivia and Peru" = "Lago Titicaca, Bolivia y Perú";
"Patagonia, Argentina and Chile" = "Patagonia, Argentina y Chile";
"Thor’s Hammer, Utah, USA" = "Martillo de Thor, Utah, EE. UU.";
"Ushuaia, Tierra del Fuego, Argentina" = "Ushuaia, Tierra del Fuego, Argentina";
"Whistler, British Columbia, Canada" = "Whistler, Columbia Británica, Canadá";

"Travel bucket list for Europe" = "Lista de deseos para viajar por Europa";
"Aurora Borealis in Abisko, Sweden" = "Aurora boreal en Abisko, Suecia";
"Buzludzha monument, Bulgaria" = "Monumento Buzludja, Bulgaria";
"Cappadocia, Turkey" = "Capadocia, Turquía";
"Cinque Terre, Italy" = "Cinque Terre, Italia";
"Évora, Portugal" = "Évora, Portugal";
"Friedrichsbad, Baden-Baden, Germany" = "Friedrichsbad, Baden-Baden, Alemania";
"Roussillon, France" = "Roussillon, Francia";

/* Logged to-dos */

"Scan photo albums" = "Escanear álbumes de fotos";
"1998-2003" = "1998-2003";
"2004-2007" = "2004-2007";

"Start learning the guitar" = "Empezar a aprender guitarra";
"“If you’ve got a guitar and a lot of soul, just bang something out and mean it. You’re the superstar.” —Krist Novoselic" = "“Si tienes una guitarra y montones de pasión, improvisa algo y tócalo de forma sincera. La superestrella eres tú.” —Krist Novoselic";
"Acoustic or electric?" = "¿Acústica o eléctrica?";
"Buy an electric guitar" = "Comprar una guitarra eléctrica";
"Practice C, G, and A chords" = "Practicar los acordes de do, sol y la";

"Ask IT for a new keyboard ⌨️" = "Pedir al Dpto. Informática un teclado nuevo ⌨️";

"placeholder" = "marcador provisional";


/* Project: "Vacation in Norway" */

"Vacation in Norway" = "Vacaciones en Noruega";
"Kayak tour on glacier lake" = "Ruta en kayak por el lago glaciar";
"Jane’s birthday present – let’s paddle on a glacier lake! 🎉\n\n# Meeting point\n- Tourist Information in Rosendal\n- Travel time from house: 20 minutes\n- Guide’s name: Kåre\n\n# Tour details\n- This trip can be arranged if we have at least 4 participants.\n- The Kayak tour is about 3 miles in each direction.\n- Normal trip duration is 6 hours.\n- Lunch break at a small island in front of the glacier.\n\n# During the tour\n- Fly the drone to capture aerial footage\n- Hike around south side of the lake\n- There might be snow fields, even in July\n- Photography opportunities\n  - Wide lens to capture the scope of the glacier\n  - Tele lens for close-up shots of the glacier’s texture\n  - Lakes in the south-east, nestled in the mountains\n  - Ice floes at the west end of the lake\n  - Sunset (if minimal cloud cover)\n  - Milky Way (very little light pollution)\n  - Time lapses (sunset; ice drifting on the lake; Milky Way rising)" = "El regalo de cumpleaños de Jane: ¡vámonos a remar a un lago glaciar! 🎉\n\n# Punto de encuentro\n- Información Turística en Rosendal\n- Tiempo de viaje desde casa: 20 minutos\n- Nombre de la guía: Kåre\n\n# Detalles de la ruta\n- Este viaje se organiza con al menos 4 participantes.\n- La ruta en kayak es de unos 5 kms en ambas direcciones.\n- La duración normal de la ruta es de 6 horas.\n- Pausa para el almuerzo en una pequeña isla frente al glaciar.\n\n# Duración de la ruta\n- Volar el dron para tomar imágenes aéreas\n- Caminata por el lado sur del lago\n- Puede que haya campos de nieve, incluso en julio.\n- Oportunidad de hacer fotos\n  - Lente amplia para tomar una imagen completa del glaciar\n  - Teleobjetivo para capturar la textura del glaciar\n  - Lagos en el sureste enclavados en las montañas\n  - Témpanos de hielo en el extremo oeste del lago\n  - Puesta de sol (si hay poca nubosidad)\n  - Vía Láctea (muy poca contaminación lumínica)\n  - Cámara rápida (puesta de sol; hielo en el lago; Vía Láctea)";


/* Project: "Road Trip" */

"Road Trip" = "Viaje en carretera";
"Visit Arches National Park" = "Visitar el Parque Nacional Arches";
"\n# Talk About Geology\n\nTeach the kids how **geologic processes** work over millions of years to turn a flat seabed into a sandstone wonderland! 🦕\n\n- Sandstone was deposited by *sedimentation*\n- The plateau was lifted due to *tectonic forces*\n- Layers of rock were carved away by *erosion*\n\nDon’t forget to mention the ::sponge analogy::, how sandstone layers expand when they surface. Cracks then allow water to further break down the rocks.\n\n\n# How Arches Form 🌧\n\n1. Rain erodes the rock and carries away sediment. Water enters fractures and further breaks off sandstone when freezing. \n2. Repeat this over ~~many years~~ millions of years (!) and fractured rock layers slowly turn into Fins.\n3. Repeat even longer, and Fins turn into Arches.\n\n[Wikipedia Article](wikipedia.org/wiki/Arches_National_Park)\n" = "\n# Hablar sobre geología\n\n¡Enseña a los niños cómo funcionan **los procesos geológicos** durante millones de años para convertir el fondo marino plano en un país maravilloso de arenisca! 🦕\n\n- La arenisca se depositó por *sedimentación*\n- La meseta se elevó por medio de las *fuerzas tectónicas*\n- Las capas de roca se tallaron por *erosión*\n\nNo olvides mencionar la ::analogía de la esponja::, es decir, cómo se expanden las capas de arenisca cuando emergen. Las grietas permiten que el agua rompa aún más las rocas.\n\n\n# Cómo se forman los arcos 🌧\n\n1. La lluvia erosiona la roca y arrastra los sedimentos. El agua penetra por las grietas y desprende aún más la piedra de arenisca cuando ésta se congela. \n2. Al repetirse durante ~~muchos años~~ millones de años (!), las capas de rocas rotas se convierten poco a poco en aletas.\n3. Al repetirse durante más tiempo, las aletas se convierten en arcos.\n\n[Artículo de Wikipedia](wikipedia.org/wiki/Arches_National_Park)\n";


/* Project: "Company Website" */

"Company Website" = "Página web de la empresa";
"Update website" = "Actualizar página web";
"\n# Meeting Notes\n\nUpdate the global `styles.css` to reflect the decisions from the latest meeting. As requested by Emily:\n\n> Make sure our new font and color choices are used *consistently* (see below). And find out why out website has become so slow. Let’s make it **blazing fast**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Improving Page Speed\n\nCurrent load times when running `measure-speed`:\n\n```\n  example.com/index.html                   5.2 sec\n  example.com/products/boxes.html          2.1 sec\n  example.com/newsletter/subscribe.html    0.8 sec\n```" = "\n# Notas de la reunión\n\nActualiza el archivo `styles.css` global para reflejar las decisiones de la última reunión con el cliente. Por petición de Emily:\n\n> Usa nuestras nuevas opciones de fuente y color de manera *coherente* (consultar más abajo). Y descubre por qué nuestra página web es tan lenta. ¡Hagamos que sea **súper rápida**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Mejorando la velocidad de la página\n\nTiempos de carga actuales al ejecutar `measure-speed`:\n\n```\n  example.com/index.html                   5,2 seg\n  example.com/products/boxes.html          2,1 seg\n  example.com/newsletter/subscribe.html    0,8 seg\n```";

/* Project: "History Course" */

"History Course" = "Clase de historia";
"Watch documentary about Napoleon" = "Ver documental sobre Napoleón";
"Read chapters four and five" = "Leer los capítulos cuatro y cinco";
"Write essay on the French Revolution 🇫🇷" = "Escribir redacción sobre la revolución francesa 🇫🇷";
"The French Revolution was a period of political and societal change in France. Some basic facts:\n\n- It lasted for 10 years, beginning in 1789. It ended with the formation of the French Consulate in 1799.\n- Many of its ideas are considered fundamental principles of liberal democracy.\n- It gave rise to the *tripartite motto* which was first expressed by Robespierre and later became the national motto of France:\n\n  1. Liberty. The ability to exercise one’s natural rights, so long as it doesn’t harm the same rights of others.\n  2. Equality. The law is the same for all, whether it protects or punishes. All citizens are equally eligible to high office.\n  3. Fraternity. An ethical bond based on love and solidarity.\n\n- It also inspired campaigns for the abolition of slavery and universal suffrage. More info here: wikipedia.org/wiki/French_Revolution" = "La Revolución Francesa fue una época de cambios políticos y sociales en Francia. Algunos datos importantes:\n\n- Duró 10 años y empezó en 1789. \n- Concluyó con la formación del Consulado francés en 1799.\n- Muchas de sus ideas están considerados principios fundamentales de la democracia liberal.\n- Dio lugar al *lema* que fue proclamado por primera vez por Robespierre y más tarde se convirtió en el lema nacional de Francia:\n\n  1. Libertad. La capacidad de ejercer los derechos de un individuo siempre que no se vulneren los derechos de los demás.\n  2. Igualdad. La ley es la misma para todos, independientemente de que te proteja o te penalice. Todos los ciudadanos pueden optar a un alto cargo.\n  3. Fraternidad. Un vínculo ético basado en el amor y la solidaridad.\n\n- También inspiró campañas para la abolición de la esclavitud y defender el sufragio universal. Más información aquí: wikipedia.org/wiki/French_Revolution";
